[
  "language-translator",
  "obsidian-style-settings",
  "templater-obsidian",
  "obsidian-hover-editor",
  "calendar",
  "obsidian-minimal-settings",
  "quickadd",
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-mind-map",
  "quick-latex",
  "cm-editor-syntax-highlight-obsidian",
  "url-into-selection",
  "obsidian-git",
  "obsidian-checklist-plugin"
]